'Contacts': {},

'Footer': {},

'Modals': {
  politics_text: '<p>Мы стремимся уважать информацию личного характера, касающуюся посетителей нашего сайта. В настоящей Политике конфиденциальности разъясняются некоторые из мер, которые мы предпринимаем для защиты Вашей частной жизни.</p>\n<strong>Конфиденциальность информации личного характера</strong>\n<p>"Информация личного характера" обозначает любую информацию, которая может быть использована для идентификации личности, например, фамилия или адрес электронной почты.</p>\n<strong>Использование информации частного характера</strong>\n<p>Информация личного характера, полученная через наш сайт, используется нами, среди прочего, для целей регистрирования пользователей, для поддержки работы и совершенствования нашего сайта, отслеживания политики и статистики пользования сайтом, а также в целях, разрешенных вами.</p>\n<p>Раскрытие информации частного характера Мы нанимаем другие компании или связаны с компаниями, которые по нашему поручению предоставляют услуги, такие как обработка и доставка информации, размещение информации на данном сайте, доставка содержания и услуг, предоставляемых настоящим сайтом, выполнение статистического анализа. Чтобы эти компании могли предоставлять эти услуги, мы можем сообщать им информацию личного характера, однако им будет разрешено получать только ту информацию личного характера, которая необходима им для предоставления услуг. Они обязаны соблюдать конфиденциальность этой информации, и им запрещено использовать ее в иных целях.</p>\n<p>Мы можем использовать или раскрывать Ваши личные данные и по иным причинам, в том числе, если мы считаем, что это необходимо в целях выполнения требований закона или решений суда, для защиты наших прав или собственности, защиты личной безопасности пользователей нашего сайта или представителей широкой общественности, в целях расследования или принятия мер в отношении незаконной или предполагаемой незаконной деятельности, в связи с корпоративными сделками, такими как разукрупнение, слияние, консолидация, продажа активов или в маловероятном случае банкротства, или в иных целях в соответствии с Вашим согласием.</p>\n<p>Мы не будем продавать, предоставлять на правах аренды или лизинга наши списки пользователей с адресами электронной почты третьим сторонам.</p>\n<strong>Доступ к информации личного характера</strong>\n<p>Если после предоставления информации на данный сайт, Вы решите, что Вы не хотите, чтобы Ваша Персональная информация использовалась в каких-либо целях, Вы можете исключить себя из списка, связавшись с нами по следующему адресу: sputnikpromo@yandex.ru</p>\n<p>Наша практика в отношении информации неличного характера Мы можем собирать информацию неличного характера о Вашем посещении сайта, в том числе просматриваемые вами страницы, выбираемые вами ссылки, а также другие действия в связи с Вашим использованием нашего сайта. Кроме того, мы можем собирать определенную стандартную информацию, которую Ваш браузер направляет на любой посещаемый вами сайт, такую как Ваш IP-адрес, тип браузера и язык, время, проведенное на сайте, и адрес соответствующего веб-сайта.</p>\n<p>Использование закладок (cookies) Файл cookie - это небольшой текстовый файл, размещаемый на Вашем твердом диске нашим сервером. Cookies содержат информацию, которая позже может быть нами прочитана. Никакие данные, собранные нами таким путем, не могут быть использованы для идентификации посетителя сайта. Не могут cookies использоваться и для запуска программ или для заражения Вашего компьютера вирусами. Мы используем cookies в целях контроля использования нашего сайта, сбора информации неличного характера о наших пользователях, сохранения Ваших предпочтений и другой информации на Вашем компьютере с тем, чтобы сэкономить Ваше время за счет снятия необходимости многократно вводить одну и ту же информацию, а также в целях отображения Вашего персонализированного содержания в ходе Ваших последующих посещений нашего сайта. Эта информация также используется для статистических исследований, направленных на корректировку содержания в соответствии с предпочтениями пользователей.</p>\n<p>Агрегированная информация Мы можем объединять в неидентифицируемом формате предоставляемую вами личную информацию и личную информацию, предоставляемую другими пользователями, создавая таким образом агрегированные данные. Мы планируем анализировать данные агрегированного характера в основном в целях отслеживания групповых тенденций. Мы не увязываем агрегированные данные о пользователях с информацией личного характера, поэтому агрегированные данные не могут использоваться для установления связи с вами или Вашей идентификации. Вместо фактических имен в процессе создания агрегированных данных и анализа мы будем использовать имена пользователей. В статистических целях и в целях отслеживания групповых тенденций анонимные агрегированные данные могут предоставляться другим компаниям, с которыми мы взаимодействуем.</p>\n<p>Изменения, вносимые в настоящее Заявление о конфиденциальности Мы сохраняeм за собой право время от времени вносить изменения или дополнения в настоящую Политику конфиденциальности - частично или полностью. Мы призываем Вас периодически перечитывать нашу Политику конфиденциальности с тем, чтобы быть информированными относительно того, как мы защищаем Вашу личную информацию. С последним вариантом Политики конфиденциальности можно ознакомиться путем нажатия на гипертекстовую ссылку "Политика конфиденциальности", находящуюся в нижней части домашней страницы данного сайта. Во многих случаях, при внесении изменений в Политику конфиденциальности, мы также изменяем и дату, проставленную в начале текста Политики конфиденциальности, однако других уведомлений об изменениях мы можем вам не направлять. Однако, если речь идет о существенных изменениях, мы уведомим Вас, либо разместив предварительное заметное объявление о таких изменениях, либо непосредственно направив вам уведомление по электронной почте. Продолжение использования вами данного сайта и выход на него означает Ваше согласие с такими изменениями.</p>\n<p>Связь с нами. Если у Вас возникли какие-либо вопросы или предложения по поводу нашего положения о конфиденциальности, пожалуйста, свяжитесь с нами по следующему адресу: sputnikpromo@yandex.ru</p>'
}
,

'Benefit': {
  benefits: [
    {
      circle: '6',
      text: 'лет на рынке'
    },
    {
      circle: '923',
      text: 'построенные бани'
    },
    {
      circle: '100%',
      text: 'безопасные сделки'
    }
  ]
}
,

'Header': {
  main: {
    telephone_number: '+7 (343) 271-88-90',
    telephone_link: '83432718890'
  }
}
,

'Projects': {
  small_heading: 'Бани «Уральская Сказка» для 2–3 человек',
  medium_heading: 'Бани «Уральская Сказка» для 3–5 человек',
  big_heading: 'Бани «Уральская Сказка» для больших компаний',
  small: [
    {
      Title: 'Баня из бруса 2,3x3,7',
      Dimensions: '2,3 * 3,7 м',
      Square: '8,5 м²',
      Price: '75 000 ₽',
      Period: 'Срок строительства — 7 дней',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_1.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_1-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_1-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_1_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_1-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_1-photo_thumb.jpg',
      Sale: ''
    },
    {
      Title: 'Баня из бруса 3x4',
      Dimensions: '3 * 4 м',
      Square: '12 м²',
      Price: '84 000 ₽',
      Period: 'Срок строительства — 7 дней',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_2.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_2-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_2-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_2_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_2-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_2-photo_thumb.jpg',
      Sale: ''
    },
    {
      Title: 'Баня из бруса 4x4',
      Dimensions: '4 * 4 м',
      Square: '16 м²',
      Price: '112 000 ₽',
      Period: 'Срок строительства — 7 дней',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_3.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_3-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_3-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_3_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_3-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_3-photo_thumb.jpg',
      Sale: ''
    }
  ],
  medium: [
    {
      Title: 'Баня из бруса 4x5',
      Dimensions: '4 * 5 м',
      Square: '20 м²',
      Price: '140 000 ₽',
      Period: 'Срок строительства — 14 дней',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_4.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_4-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_4-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_4_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_4-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_4-photo_thumb.jpg',
      Sale: ''
    },
    {
      Title: 'Баня из бруса 4x5М',
      Dimensions: '4 * 5 м',
      Square: '20 м²',
      Price: '290 000 ₽',
      Period: 'Срок строительства — 14 дней',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_5.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_5-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_5-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_5_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_5-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_5-photo_thumb.jpg',
      Sale: ''
    },
    {
      Title: 'Баня из бруса 5x5',
      Dimensions: '5 * 5 м',
      Square: '25 м²',
      Price: '215 000 ₽',
      Period: 'Срок строительства — 14 дней',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_6.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_6-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_6-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_6_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_6-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_6-photo_thumb.jpg',
      Sale: ''
    }
  ],
  big: [
    {
      Title: 'Баня из бруса 5x7',
      Dimensions: '5,5 * 7 м',
      Square: '38,5 м²',
      Price: '290 000 ₽',
      Period: 'Срок строительства — 21 день',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_7.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_7-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_7-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_7_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_7-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_7-photo_thumb.jpg',
      Sale: ''
    },
    {
      Title: 'Баня из бруса 6x7',
      Dimensions: '6 * 7 м',
      Square: '42 м²',
      Price: '300 000 ₽',
      Period: 'Срок строительства — 21 день',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_8.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_8-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_8-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_8_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_8-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_8-photo_thumb.jpg',
      Sale: ''
    },
    {
      Title: 'Баня из бруса 6x8',
      Dimensions: '6 * 8 м',
      Square: '48 м²',
      Price: '360 000 ₽',
      Period: 'Срок строительства — 21 день',
      Picking: '<strong>Под усадку:</strong> 4 бетонных блока 300х300х300мм; коробка из простроганого бруса; крыша 2х или 1но-скатная (на выбор), с покрытием из профнастила.\n<br><strong>Под ключ:</strong> пол строганый из сосновой доски 40х150мм; потолок с утеплением 100мм, подшитый вагонкой сосновой; полог из сосновой доски строганой, вдоль одной стены 2,3м; перегородка каркасная, подшитая вагонкой сосновой с двух сторон; 2 двери банных сосновых клиновых; 1 окно открывное сосновое 450х450мм; печь конвекторная «Жарсталь»; бак для печи самоварного типа; дымоход из трубы типа «сендвич» с кровельным проходом; монтаж комплекта бани; доставка в радиусе 30 км от Екатеринбурга.',
      Render: '%=static=%img/assets/2_Projects/banya_9.jpg',
      Scheme: '%=static=%img/assets/2_Projects/banya_9-scheme.jpg',
      Photo: '%=static=%img/assets/2_Projects/banya_9-photo.jpg',
      Render_thumb: '%=static=%img/assets/2_Projects/banya_9_thumb.jpg',
      Scheme_thumb: '%=static=%img/assets/2_Projects/banya_9-scheme_thumb.jpg',
      Photo_thumb: '%=static=%img/assets/2_Projects/banya_9-photo_thumb.jpg',
      Sale: ''
    }
  ]
}
,

'Picking': {

  section_heading: 'Комплектация бани «Уральская Сказка»',

  tab_one__heading: 'Баня из бруса «под усадку»',
  tab_two__heading: 'Баня из бруса «под ключ»',

  tab_one__image: '%=static=%img/assets/3_Picking/img-usadka.jpg',
  tab_two__image: '%=static=%img/assets/3_Picking/img-kluch.jpg',

  tab_one__heading_one: 'Материал',
  tab_one__panel_one: '<ol>\n<li>Сруб из строганного фрезерованного бруса 100х150 мм (возможна замена на другое сечение)</li>\n<li>Лаги пола</li>\n<li>Балки перекрытия</li>\n<li>Стропильная система и обрешетка</li>\n<li>Металлочерепица</li>\n<li>Коньковая планка</li>\n<li>Комплект крепежа</li>\n<li>Шканты берёзовые</li>\n<li>Джут межвенцовый</li>\n<li>Рубероид</li>\n<li>Парогидроизоляция (при необходимости)</li>\n<li>Расходный материал</li>\n</ol>',
  tab_one__heading_two: 'Работы',
  tab_one__panel_two: '<ol>\n<li>Монтаж сруба</li>\n<li>Монтаж лаг пола</li>\n<li>Монтаж балок перекрытия</li>\n<li>Монтаж стропильной группы</li>\n<li>Монтаж обрешётки</li>\n<li>Устройство вентиляционного  зазора (для мансардных этажей)</li>\n<li>Монтаж металлочерепицы</li>\n<li>Установка коньковой планки</li>\n<li>Разгрузка материала на объекте</li>\n<li>Доставка в радиусе 30 км от центра Екатеринбурга</li>\n</ol>',
  tab_one__heading_three: '',
  tab_one__panel_three: '',
  tab_two__heading_one: 'Материал',
  tab_two__panel_one: '<ol>\n<li>Сруб из строганного фрезерованного бруса 100×150 мм (возможна замена на другое сечение)</li>\n<li>Лаги пола</li>\n<li>Балки перекрытия</li>\n<li>Стропильная система и обрешетка</li>\n<li>Металлочерепица</li>\n<li>Коньковая планка</li>\n<li>Комплект крепежа</li>\n<li>Шканты берёзовые</li>\n<li>Джут межвенцовый</li>\n<li>Рубероид</li>\n<li>Паро-гидроизоляция (при необходимости)</li>\n<li>Расходный материал</li>\n<li>Доска пола строганая</li>\n<li>Евро-вагонка сосновая для потолка в комнате отдыха</li>\n<li>Евро-вагонка осиновая для потолка в парном отделении</li>\n<li>Утеплитель базальтовый от 100 мм толщиной</li>\n<li>Доска осиновая для полога</li>\n<li>Двери сосновые клиновые</li>\n<li>Окна сосновые со стеклом и фурнитурой</li>\n<li>Огнеупорный материал для монтажа печи</li>\n<li>Оцинкованный лист плоский для монтажа печи</li>\n<li>Печь конвекционная или «каменка» (на выбор)</li>\n<li>Комплект дымохода типа «сэндвич» с потолочным и кровельным проходами</li>\n<li>Бак для горячей воды типа «самовар»</li>\n</ol>',
  tab_two__heading_two: 'Работы',
  tab_two__panel_two: '<ol>\n<li>Монтаж сруба</li>\n<li>Монтаж лаг пола</li>\n<li>Монтаж балок перекрытия</li>\n<li>Монтаж стропильной группы</li>\n<li>Монтаж обрешётки</li>\n<li>Устройство вентиляционного зазора (для мансардных этажей)</li>\n<li>Монтаж металлочерепицы</li>\n<li>Установка коньковой планки</li>\n<li>Разгрузка материала на объекте</li>\n<li>Доставка в радиусе 30 км от центра Екатеринбурга</li>\n<li>Строгание пиломатериала</li>\n<li>Монтаж чернового пола (при необходимости)</li>\n<li>Монтаж чистового пола</li>\n<li>Монтаж потолка</li>\n<li>Утепление пола и потолка</li>\n<li>Монтаж полога</li>\n<li>Монтаж окон и дверей</li>\n<li>Монтаж экранов огнеупорных для печи</li>\n<li>Монтаж печи</li>\n<li>Монтаж дымохода и бака</li>\n</ol>',
  tab_two__heading_three: '',
  tab_two__panel_three: ''
},
Picking_b: {

  section_heading: 'Комплектация бани «Уральская Сказка»',

  tab_one__heading: 'Баня из бруса «под усадку»',
  tab_two__heading: 'Баня из бруса «под ключ»',

  tab_one__image: '%=static=%img/assets/3_Picking/img-usadka.jpg',
  tab_two__image: '%=static=%img/assets/3_Picking/img-kluch.jpg',

  tab_one__heading_one: 'Проект',
  tab_one__panel_one: '<strong>Бесплатные 9 типовых проектов бань</strong>\n<p>По каркасной технологии, из строганного или профилированного бруса. Любой из типовых проектов можно изменить по Вашим пожеланиям.</p>\n<strong>Дополнительные услуги и опции:</strong>\n<ul>\n<li>Уборка мусора по завершению строительства</li>\n<li>Шлифовка и покраска стен</li>\n<li>Электромонтажные работы</li>\n<li>Устройство септика под слив воды</li>\n</ul>',
  tab_one__heading_two: 'Фундамент',
  tab_one__panel_two: '<strong>В базовой комплектации</strong>\n<p>Столбчатый фундамент из блоков 30х30х30 см, которые устанавливаются на тротуарную плитку с устройством подушки.</p>\n<strong>Возможна замена фундамента</strong>\n<p>Фундамент на винтовых сваях (диаметр 89/108 мм, высота сваи 3 метра) с обвязкой брусом или металлическим швеллером.</p>\n<p>Ленточный фундамент мелкозаглубленный (ширина 300 мм, высота по договоренности, возможно утепление цоколя) с устройством подушки.</p>\n<strong>Для сложных грунтов</strong>\n<p>Плитный фундамент, буронабивные сваи с ростверком.</p>',
  tab_one__heading_three: 'Кровля и черновые полы',
  tab_one__panel_three: '<strong>Крыша двухскатаня</strong>\n<p>Стропильная система из досок 150х50 мм. Кровельный материал — оцинкованный профнастил. Зашиты фронтоны, карнизы и свесы. Монтируются балки перекрытия из бруса.</p>\n<strong>Полы</strong>\n<p>Укладываются черновые полы из досок толщиной 25 мм, на бруски 50х50 мм, под дальнейшее утепление.</p>\n<strong>Дополнительно возможно:</strong>\n<p>Выбор любого кровельного материала (металочерепица, ондулин, крашеный профнастил), так же форму крыши можно изменить на односакатную.</p>',
  tab_two__heading_one: 'Внутренняя отделка',
  tab_two__panel_one: '<p>Чистовой пол выполняется из сухой шпунтованной доски с утеплением. В мойке пол выполняется из лиственницы.</p>\n<p>Потолок первого этажа и мансардный этаж обшиваются вагонкой, с утеплением. В парной осиновая вагонка прибивается по фольге.</p>\n<p>В парной устанавливается двухъярусная скамейка из осины.</p>\n<p>В мойке пол выполняется с уклоном и организовывается вывод сливной трубы.</p>',
  tab_two__heading_two: 'Двери и окна',
  tab_two__panel_two: '<p>В комнате отдыха и на мансардном этаже (если есть) устанавливаются деревянные открывающиеся окна.</p>\n<p>В парной и моечном отделении устанавливаем деревянные окна 0,45х0,45 м для проветривания помещения.</p>\n<p>Устанавливаем деревянные банные двери, с навесами и ручками.</p>',
  tab_two__heading_three: 'Печка, бак, дымоход',
  tab_two__panel_three: '<p>Бак для печи самоварного типа, дымоход из трубы типа «сендвич» с кровельным проходом.</p>\n<p>Печь конвекторная с выносом топки в комнату отдыха. Серия «Жарсталь», модель «Анютка», в банях от 5х4 «Анютка XXL», производитель УЗПО.</p>\n<strong>Особенности и преимущества банной печи «Анютка»:</strong>\n<ul>\n<li>Компактные размеры печи позволяют размещать ее в самых небольших парилках.</li>\n<li>Выносной топливный канал позволяет топить печку из смежного помещения.</li>\n<li>Комфортное сочетание температуры и влажности воздуха в парилке.</li>\n<li>Надежность конструкции обеспечивается минимальным количеством сварных швов.</li>\n<li>Центральное расположение дымохода.</li>\n<li>В конструкции реализована эффективная система теплообмена.</li>\n</ul>'
}
,

'Gallery': {
  gallery: [
    {
      src: '%=static=%img/assets/4_Gallery/thumb_1.jpg'
    },
    {
      src: '%=static=%img/assets/4_Gallery/thumb_2.jpg'
    },
    {
      src: '%=static=%img/assets/4_Gallery/thumb_3.jpg'
    },
    {
      src: '%=static=%img/assets/4_Gallery/thumb_4.jpg'
    },
    {
      src: '%=static=%img/assets/4_Gallery/thumb_5.jpg'
    },
    {
      src: '%=static=%img/assets/4_Gallery/thumb_6.jpg'
    },
    {
      src: '%=static=%img/assets/4_Gallery/thumb_7.jpg'
    },
    {
      src: '%=static=%img/assets/4_Gallery/thumb_8.jpg'
    }
  ]
}
,

'Subform': {}
,

'Steps': {
  steps: [
    {
      src: '%=static=%img/assets/6_Steps/image-step-1.jpg',
      number: '1',
      title: 'Обсуждаем Ваши пожелания',
      text: 'Согласовываем проект, делаем предварительный расчет'
    },
    {
      src: '%=static=%img/assets/6_Steps/image-step-2.jpg',
      number: '2',
      title: 'Утверждаем проект и смету',
      text: 'Делаем подробный расчет, заключаем договор. Вы вносите предоплату 50%'
    },
    {
      src: '%=static=%img/assets/6_Steps/image-step-3.jpg',
      number: '3',
      title: 'Мы выполняем свою работу',
      text: 'Готовим материал, доставляем на Ваш участок, строим согласно проекту'
    },
    {
      src: '%=static=%img/assets/6_Steps/image-step-4.jpg',
      number: '4',
      title: 'Вы принимаете проект',
      text: 'Подписываем акт приема, Вы вносите оставшиеся 50%. Наслаждаетесь новой баней'
    }
  ]
}
,

'Reviews': {
  section_heading: '<h1>Отзывы клиентов компании «Уральская Сказка»</h1>',
  masks: [
    {
      src: 'https://www.youtube.com/embed/AZF3pEZMFGo?rel=0&showinfo=0'
    },
    {
      src: 'https://www.youtube.com/embed/m9U4CrjmNfw?rel=0&&showinfo=0'
    }
  ]
}
,

'Salesform': {},

'About': {
  section_heading: '<h1>Компания «Уральская Сказка»</h1>',
  columns: [
    {
      text: '<h3>Опыт</h3>\n<p>Строим дома и бани с 2007 года, за это время мы построили 153 дома и 204 бани. Только за 2015 год мы построили 35 объектов.</p>\n<p>В нашем штате плотники с опытом работы более 3 лет</p>'
    },
    {
      text: '<h3>Гарантия</h3>\n<p>Гарантия качества на каждый построенный объект &nbsp;— 10 лет</p>\n<p>Внимательно следим за сроком сдачи проекта, возвращаем 1/1000 от стоимости за каждый день просрочки</p>'
    },
    {
      text: '<h3>Надежность</h3>\n<p>Собственное производство материалов и комплектующих дает Вам гарантию низкой стоимости и 100% качества, а заготовка бруса из сырья горной местности — гарантию долговечности Вашей бани</p>'

    }
  ]
}
,

/* Module data structure */

// moduleName: {
//     dataType: {
//         property: value
//     }
// }

/* Module data example */

_template: {
    big: {
        title: 'Hello world',
        age: 10,
        button: false
    }
},

__pages: [{
                name: 'index-b',
                href: 'index-b.html'
             },{
                name: 'index',
                href: 'index.html'
             },{
                name: 'thankyou',
                href: 'thankyou.html'
             }]