reviews: {
  list: [
    {
      img: "../img/assets/reviews/dmamichev.jpg",
      name: "Дмитрий Мамичев",
      link: "vk.com/id102749300",
      text: "Компания Фиксим оказала нам всестороннюю техническую поддержку: помощь в выборе ноутбуков, установка программ, лечение вирусов для нашего временного офиса в Екатеринбурге. Мы искренне благодарны за оказанную помощь и рекомендуем как надежных партнеров."
    },
    {
      img: "../img/assets/reviews/mkoshkina.jpg",
      name: "Мария Кошкина",
      link: "vk.com/id166117484",
      text: "Неоднократно обращалась в компанию Фиксим за помощью со своим ноутбуком. Восстанавливали данные и систему windows, устанавливали программы для офиса. Очень удобно, сами забрали ноутбук у меня в офисе, сделали и привезли обратно. Ребята молодцы, рекомендую."
    },
    {
      img: "../img/assets/reviews/osmolyanova.jpg",
      name: "Олеся Смольянова",
      link: "vk.com/id145543966",
      text: "В компанию Фиксим обращалась два раза, для своего ноутбука, затем порекомендовала своей маме. Мой ноутбук надо было почистить от рекламы, а ноутбук мамы от вирусов. К нашему удивлению за работу взяли, не очень дорого, всего 500 рублей и это вместе с выездом. Рекомендуем друзьям и знакомым."
    },
    {
      img: "../img/assets/reviews/mbezmaternyh.jpg",
      name: "Марина Безматерных",
      link: "ok.ru/profile/528749993858",
      text: "По рекомендации обратились в компанию Фиксим, что бы привести в порядок трудно работающий ноутбук. Нам сделали полную очистку от пыли и переустановили систему. В итоге ноутбук работает как новый."
    }
  ]
}
