faq: {
  list: [
    {
      question: "Как быстро вы реагируете на заявку?",
      answer: "Входящие заявки через форму обратной связи стараемся обрабатывать в течении 15–30 минут."
    },
    {
      question: "График вашей работы?",
      answer: "Мы работаем 7 дней в неделю с 9 до 21"
    },
    {
      question: "Во сколько мне обойдутся ваши услуги?",
      answer: "От 500 до 2 000 рублей"
    },
    {
      question: "Можно ли привезти ноутбук к вам в офис?",
      answer: "Мы работаем только на выезде"
    },
    {
      question: "Ремонтируете ли вы телефоны?",
      answer: "Телефоны пока не ремонтируем"
    },
    {
      question: "В какие районы вы выезжаете?",
      answer: "Академический, Аппаратный, Ботанический, ВИЗ, Вокзальный, Вторчермет, Втузгородок, Горнозаводский, Елизавет, Заречный, Изоплит, Калиновский, Кольцово, Компрессорный, Комсомольский (ЖБИ), Лечебный (Чапаевский), Малый Исток, Нижне-Исетский (Нижне-Исетск), Палкино, Парковый, Пионерский, Птицефабрика, Рудный, Северный промышленный, Семь Ключей, Сибирский, Синие Камни, Сортировочный (Сортировка), Уктусский (Уктус), УНЦ (Краснолесье), Уралмаш, Химмаш, Центральный (Центр), Шарташский (Шарташ), Широкая Речка, Эльмаш, Юго-Западный, Южный (Автовокзал), Южный промышленный"
    }
  ]
}
