Picking: {

  section_heading: 'Комплектация бани «Уральская Сказка»',

  tab_one__heading: 'Баня из бруса «под усадку»',
  tab_two__heading: 'Баня из бруса «под ключ»',

  tab_one__image: '%=static=%img/assets/3_Picking/img-usadka.jpg',
  tab_two__image: '%=static=%img/assets/3_Picking/img-kluch.jpg',

  tab_one__heading_one: 'Материал',
  tab_one__panel_one: '<ol>\n<li>Сруб из строганного фрезерованного бруса 100х150 мм (возможна замена на другое сечение)</li>\n<li>Лаги пола</li>\n<li>Балки перекрытия</li>\n<li>Стропильная система и обрешетка</li>\n<li>Металлочерепица</li>\n<li>Коньковая планка</li>\n<li>Комплект крепежа</li>\n<li>Шканты берёзовые</li>\n<li>Джут межвенцовый</li>\n<li>Рубероид</li>\n<li>Парогидроизоляция (при необходимости)</li>\n<li>Расходный материал</li>\n</ol>',
  tab_one__heading_two: 'Работы',
  tab_one__panel_two: '<ol>\n<li>Монтаж сруба</li>\n<li>Монтаж лаг пола</li>\n<li>Монтаж балок перекрытия</li>\n<li>Монтаж стропильной группы</li>\n<li>Монтаж обрешётки</li>\n<li>Устройство вентиляционного  зазора (для мансардных этажей)</li>\n<li>Монтаж металлочерепицы</li>\n<li>Установка коньковой планки</li>\n<li>Разгрузка материала на объекте</li>\n<li>Доставка в радиусе 30 км от центра Екатеринбурга</li>\n</ol>',
  tab_one__heading_three: '',
  tab_one__panel_three: '',
  tab_two__heading_one: 'Материал',
  tab_two__panel_one: '<ol>\n<li>Сруб из строганного фрезерованного бруса 100×150 мм (возможна замена на другое сечение)</li>\n<li>Лаги пола</li>\n<li>Балки перекрытия</li>\n<li>Стропильная система и обрешетка</li>\n<li>Металлочерепица</li>\n<li>Коньковая планка</li>\n<li>Комплект крепежа</li>\n<li>Шканты берёзовые</li>\n<li>Джут межвенцовый</li>\n<li>Рубероид</li>\n<li>Паро-гидроизоляция (при необходимости)</li>\n<li>Расходный материал</li>\n<li>Доска пола строганая</li>\n<li>Евро-вагонка сосновая для потолка в комнате отдыха</li>\n<li>Евро-вагонка осиновая для потолка в парном отделении</li>\n<li>Утеплитель базальтовый от 100 мм толщиной</li>\n<li>Доска осиновая для полога</li>\n<li>Двери сосновые клиновые</li>\n<li>Окна сосновые со стеклом и фурнитурой</li>\n<li>Огнеупорный материал для монтажа печи</li>\n<li>Оцинкованный лист плоский для монтажа печи</li>\n<li>Печь конвекционная или «каменка» (на выбор)</li>\n<li>Комплект дымохода типа «сэндвич» с потолочным и кровельным проходами</li>\n<li>Бак для горячей воды типа «самовар»</li>\n</ol>',
  tab_two__heading_two: 'Работы',
  tab_two__panel_two: '<ol>\n<li>Монтаж сруба</li>\n<li>Монтаж лаг пола</li>\n<li>Монтаж балок перекрытия</li>\n<li>Монтаж стропильной группы</li>\n<li>Монтаж обрешётки</li>\n<li>Устройство вентиляционного зазора (для мансардных этажей)</li>\n<li>Монтаж металлочерепицы</li>\n<li>Установка коньковой планки</li>\n<li>Разгрузка материала на объекте</li>\n<li>Доставка в радиусе 30 км от центра Екатеринбурга</li>\n<li>Строгание пиломатериала</li>\n<li>Монтаж чернового пола (при необходимости)</li>\n<li>Монтаж чистового пола</li>\n<li>Монтаж потолка</li>\n<li>Утепление пола и потолка</li>\n<li>Монтаж полога</li>\n<li>Монтаж окон и дверей</li>\n<li>Монтаж экранов огнеупорных для печи</li>\n<li>Монтаж печи</li>\n<li>Монтаж дымохода и бака</li>\n</ol>',
  tab_two__heading_three: '',
  tab_two__panel_three: ''
},
Picking_b: {

  section_heading: 'Комплектация бани «Уральская Сказка»',

  tab_one__heading: 'Баня из бруса «под усадку»',
  tab_two__heading: 'Баня из бруса «под ключ»',

  tab_one__image: '%=static=%img/assets/3_Picking/img-usadka.jpg',
  tab_two__image: '%=static=%img/assets/3_Picking/img-kluch.jpg',

  tab_one__heading_one: 'Проект',
  tab_one__panel_one: '<strong>Бесплатные 9 типовых проектов бань</strong>\n<p>По каркасной технологии, из строганного или профилированного бруса. Любой из типовых проектов можно изменить по Вашим пожеланиям.</p>\n<strong>Дополнительные услуги и опции:</strong>\n<ul>\n<li>Уборка мусора по завершению строительства</li>\n<li>Шлифовка и покраска стен</li>\n<li>Электромонтажные работы</li>\n<li>Устройство септика под слив воды</li>\n</ul>',
  tab_one__heading_two: 'Фундамент',
  tab_one__panel_two: '<strong>В базовой комплектации</strong>\n<p>Столбчатый фундамент из блоков 30х30х30 см, которые устанавливаются на тротуарную плитку с устройством подушки.</p>\n<strong>Возможна замена фундамента</strong>\n<p>Фундамент на винтовых сваях (диаметр 89/108 мм, высота сваи 3 метра) с обвязкой брусом или металлическим швеллером.</p>\n<p>Ленточный фундамент мелкозаглубленный (ширина 300 мм, высота по договоренности, возможно утепление цоколя) с устройством подушки.</p>\n<strong>Для сложных грунтов</strong>\n<p>Плитный фундамент, буронабивные сваи с ростверком.</p>',
  tab_one__heading_three: 'Кровля и черновые полы',
  tab_one__panel_three: '<strong>Крыша двухскатаня</strong>\n<p>Стропильная система из досок 150х50 мм. Кровельный материал — оцинкованный профнастил. Зашиты фронтоны, карнизы и свесы. Монтируются балки перекрытия из бруса.</p>\n<strong>Полы</strong>\n<p>Укладываются черновые полы из досок толщиной 25 мм, на бруски 50х50 мм, под дальнейшее утепление.</p>\n<strong>Дополнительно возможно:</strong>\n<p>Выбор любого кровельного материала (металочерепица, ондулин, крашеный профнастил), так же форму крыши можно изменить на односакатную.</p>',
  tab_two__heading_one: 'Внутренняя отделка',
  tab_two__panel_one: '<p>Чистовой пол выполняется из сухой шпунтованной доски с утеплением. В мойке пол выполняется из лиственницы.</p>\n<p>Потолок первого этажа и мансардный этаж обшиваются вагонкой, с утеплением. В парной осиновая вагонка прибивается по фольге.</p>\n<p>В парной устанавливается двухъярусная скамейка из осины.</p>\n<p>В мойке пол выполняется с уклоном и организовывается вывод сливной трубы.</p>',
  tab_two__heading_two: 'Двери и окна',
  tab_two__panel_two: '<p>В комнате отдыха и на мансардном этаже (если есть) устанавливаются деревянные открывающиеся окна.</p>\n<p>В парной и моечном отделении устанавливаем деревянные окна 0,45х0,45 м для проветривания помещения.</p>\n<p>Устанавливаем деревянные банные двери, с навесами и ручками.</p>',
  tab_two__heading_three: 'Печка, бак, дымоход',
  tab_two__panel_three: '<p>Бак для печи самоварного типа, дымоход из трубы типа «сендвич» с кровельным проходом.</p>\n<p>Печь конвекторная с выносом топки в комнату отдыха. Серия «Жарсталь», модель «Анютка», в банях от 5х4 «Анютка XXL», производитель УЗПО.</p>\n<strong>Особенности и преимущества банной печи «Анютка»:</strong>\n<ul>\n<li>Компактные размеры печи позволяют размещать ее в самых небольших парилках.</li>\n<li>Выносной топливный канал позволяет топить печку из смежного помещения.</li>\n<li>Комфортное сочетание температуры и влажности воздуха в парилке.</li>\n<li>Надежность конструкции обеспечивается минимальным количеством сварных швов.</li>\n<li>Центральное расположение дымохода.</li>\n<li>В конструкции реализована эффективная система теплообмена.</li>\n</ul>'
}
