services: {
  categories: [
    'Компьютерная помощь',
    'Настройка интернета и сети',
    'Поиск и удаление вирусов',
    'Настройка офисной техники',
    'Установка ОС, программы, драйвера',
    'Настройка компьютеров и ноутбуков'
  ],
  items: [
    {
      title: 'Установка Windows',
      desc: '+ настройка и пакет драйверов',
      price: '700',
      note: '* С лицензией заказчика'
    },
    {
      title: 'Обнаружение и удаление вирусов',
      desc: '',
      price: '700',
      note: '* Без установки антивирусного ПО'
    },
    {
      title: 'Настройка Wi-Fi роутера',
      desc: '',
      price: '600',
      note: ''
    },
    {
      title: 'Установка MS Office',
      desc: '',
      price: '500',
      note: '* С лицензией заказчика'
    },
    {
      title: 'Восстановление работы Windows',
      desc: '',
      sPrice: '700',
      price: '',
      note: '* В зависимости от сложности'
    },
    {
      title: 'Сброс забытого пароля к Windows',
      desc: '',
      price: '700',
      note: ''
    },
    {
      title: 'Установка антивирусного ПО',
      desc: '',
      price: '500',
      note: '* С лицензией заказчика'
    },
    {
      title: 'Установка пакета драйверов',
      desc: '',
      price: '500',
      note: ''
    }
  ]
}
