var data = {Seotext: {
  colone: 'Сегодня Artsofte это веб-интегратор, разрабатывающий сложные программные решения и системы самообслуживания клиентов с применением мобильных и веб-технологий для финансового сектора, телекоммуникационных компаний и авиа отрасли. Также, среди наших собственных продуктов, есть лидирующие в своих отраслях облачные решения для недвижимости и автобизнеса.',

  coltwo: 'Сегодня Artsofte это веб-интегратор, разрабатывающий сложные программные решения и системы самообслуживания клиентов с применением мобильных и веб-технологий для финансового сектора, телекоммуникационных компаний и авиа отрасли. Также, среди наших собственных продуктов, есть лидирующие в своих отраслях облачные решения для недвижимости и автобизнеса.',

  colthree: 'Сегодня Artsofte это веб-интегратор, разрабатывающий сложные программные решения и системы самообслуживания клиентов с применением мобильных и продуктов, есть лидирующие в своих отраслях облачные решения для недвижимости и автобизнеса.'
}};
