About: {
  section_heading: '<h1>Компания «Уральская Сказка»</h1>',
  columns: [
    {
      text: '<h3>Опыт</h3>\n<p>Строим дома и бани с 2007 года, за это время мы построили 153 дома и 204 бани. Только за 2015 год мы построили 35 объектов.</p>\n<p>В нашем штате плотники с опытом работы более 3 лет</p>'
    },
    {
      text: '<h3>Гарантия</h3>\n<p>Гарантия качества на каждый построенный объект &nbsp;— 10 лет</p>\n<p>Внимательно следим за сроком сдачи проекта, возвращаем 1/1000 от стоимости за каждый день просрочки</p>'
    },
    {
      text: '<h3>Надежность</h3>\n<p>Собственное производство материалов и комплектующих дает Вам гарантию низкой стоимости и 100% качества, а заготовка бруса из сырья горной местности — гарантию долговечности Вашей бани</p>'

    }
  ]
}
